const quantumMessageRus = () => {
  return `
🎯 Основная цель программы - познакомить участников с сетью Axelar и предоставить возможность создавать оригинальный контент для расширения ресурсной базы и охвата Axelar.

🏅 А за успешно выполненные задания участники, прошедшие отбор, получат различные награды. Первое, что вам нужно сделать, это прочитать технический документ, техническое руководство, взглянуть на статьи в блоге.

Что требуется для участия:

🤳🏼Писать сообщения в блоге о различных аспектах Axelar
🎥 Создание объяснительныых / пошаговых видео
💹 Создание информационной графики и видео
📝 Создание записей в техническом блоге
📚 Писать руководства
📜 Переводить тексты
🤖 Создание ботов Telegram/Discord
💬 Участвовать в создании и модерации новых чатов сообщества
⚛️ Создание графики
📄 Пишите посты об Акселаре на своей странице в Медиум.
📺 Создавание объяснений / анализа и т.д. об Акселар в вашем YouTube


Этапы программы:

1️⃣  Проходят все, кто выполнит достаточно качественно задания до 17 января.
2️⃣  300 лучших перейдут на второй этап. Награда  -  NFT и 333 токена проекта.
3️⃣  150 лучших перейдут на третий этап. Награда  -  NFT и 1000 токенов проекта.
4️⃣  50 лучших перейдут на четвертый этап. Награда  -  NFT и 3000 токенов проекта.
  `
}

module.exports = quantumMessageRus