const quantumMessageRus = () => {
  return `Quantum Community Program

Quantum Community Program — это поощрительная программа направлена ​​на то, чтобы познакомить участников с сетью Axelar и предоставить возможность создавать разнообразный оригинальный контент для расширения базы ресурсов и охвата Axelar

Простыми словами это Амбассадорская програма, ниже я расскажу сколько будет мест и какие условия участия:

• Первая фаза (с 6 декабря по 17 января) сюда попадут все, кто сделает хоть что-либо для участие в Quantum Community Program.
• Вторая фаза программы (с 18 января по 1 февраля). В данную фазу попадут только топ-300 человек с первой фазы
• Третья фаза программы (с 2 февраля по 16 февраля). В данную фазу попадут только топ-150 человек с второй фазы
• Четвертая фаза программы (с 17 февраля по 3 марта) . В данную фазу попадут только топ-50 человек с третий фазы

Что нужно сделать для участия в программе?

• Сообщения в блогах, посвященные различным аспектам Axelar
• Объяснительные / пошаговые видеоролики
• Инфографические видео
• Записи в технических блогах
• Писать гайды
• Переводы
• Telegram/Discord боты
• Создание и модерация новых каналов сообщества
• Создание субреддита Axelar
• Графика

Для создателей контента:
• Написание постов, посвященных Axelar, на вашей странице в Medium
• Создание видео с Axelar для вашего канала YouTube
• Рассказать про Axelar в вашем подкасте
• Освещение Axelar в вашем блоге

Если вы захотели принять учатие в программе, то вы должны сделать что-либо из вышеперечисленного и потом заполнить эту форму
https://axelar.knack.com/axelar-forms#axelars-quantum-community-program/
  `
}

module.exports = quantumMessageRus