const quantumMessageRus = () => {
  return `
⭐️Axelar Quantum Community Program
🌱Программа рассчитана на качество ваших работ.
⌨️Блоги посвященные различным аспектам Axelar (Medium...)
🎬Объясняющие / пошаговые видео (YouTube...)
🎬Инфографические видео (YouTube...)
⌨️Сообщения в технических блогах  (можете разобрать проект и написать статью...)
⌨️Гайды
⌨️Переводы
🤖Боты Telegram / Discord
🏢Создание и модерация новых каналов сообщества (можете создать канал например: Axelar Ukraine)
Графика (мемчики...)
📍БУДЕТ 4 ФАЗЫ  Правила - (https://clck.ru/ZDFwf)
1 - ПОДГОТОВИТЕЛЬНАЯ (https://axelar.knack.com/axelar-forms#axelars-quantum-community-program/)
готовьте контент до 17 января и отправляйте...
2 - Выберут 300 наиболее качественные работы из фазы 1. Награда за Фазу до 100000 Axelar
3 - Затем выбеут 150 из 2ой фазы. Награда за Фазу до 100000 Axelar
4 - Заключительныя 50 работ разделят награду в 100000Axelar
Работы из Фазы 2,3,4 получат NFT.🔥
  `
}

module.exports = quantumMessageRus