const aboutAxelarMessageRus = () => {
  return `
💠  Axelar  — это кросс-чейн платформа, которая удовлетворяет потребности разработчиков платформ и создателей приложений. Сеть Axelar состоит из децентрализованной сети, которая соединяет экосистемы блокчейнов, говорящие на разных языках, и набора протоколов с программными интерфейсами приложения

✅  Axelar - гем среди программирования. Однажды все мучались, чтобы создавать для каждого языка свой интепретатор, чтобы код понимала машина. Но появился ассемблер, машинный код, который преобразует входной код в код, понятный для компьютера. Axelar будет заниматься разработкой похожего децентрализованного приложения, только в сфере криптовалюты. Представьте, насколько можно будет быстро воплощать свою идею в реальность!

📱 Для пользователей Axelar Network создаст приложение, используя которое, можно будет без каких-либо проблем перемещать свои монетки, так как находится они будут в сети Axelar.
Децентрализованная сеть, протоколы и API Axelar обеспечивают следующие преимущества для экосистемы:

1️⃣ Axelar повышает мобильность активов, ликвидность и обеспечивает возможность компоновки смарт-контрактов в автономных блокчейнах.

2️⃣ Создатель блокчейн-платформы может легко подключать свой блокчейн ко всем другим экосистемам блокчейна через единую точку интеграции.

3️⃣ Универсальный соединитель позволяет перемещать активы в и из интегрированных сетей. Поскольку Axelar добавляет больше информации о блокчейне в своем протоколе, выигрывают все подключенные сети.

4️⃣ Разработчики могут размещать свои приложения на лучшем блокчейне для своего варианта использования, сохраняя при этом доступ к активам и приложениям в любой другой цепочке.

5️⃣  Пользователи могут использовать любой актив, изначально через свои кошельки, для обеспечения ликвидности приложений в экосистеме блокчейна.
`
}

module.exports = aboutAxelarMessageRus