const aboutAxelarMessageRus = () => {
  return `
Axelar - это кросс-чейн платформа, которая удовлетворяет потребности разработчиков платформ и создателей приложений. Сеть Axelar состоит из децентрализованной сети, которая соединяет экосистемы блокчейнов, говорящие на разных языках, и набора протоколов с программными интерфейсами приложения
Ну а если простыми словами, то Axelar в разы упрощает жизнь блокчейнами и разработчиками dApps приложений из-за того, что разработчикам не придётся под каждый блокчейн писать всё на разных языках, у них уже будет как-бы шаблон, которым будет выступать Axelar, из-за этого все разработчики приложений dApps, если захотят масштабироваться в другие блокчейны будут вынуждены использовать Axelar
  `
}

module.exports = aboutAxelarMessageRus