const articlesMessageRus = () => {
  return `
📝 Гугл архив с переведенными на русский статьями:
https://drive.google.com/drive/folders/1oVNWkzF_fJiqwa8PBPzCUgpCQNR3x91c

📌 [RU] Axelar Network:Соединение приложений с экосистемами блокчейн
https://medium.com/@exquezmee/ru-axelar-network-соединение-приложений-сэкосистемами-блокчейн-8ec8259cf045

📌 В чём разница между Axelar и Polkadot? И причём тут Cosmos?
https://medium.com/@vadim.spb.korobey/в-чём-разница-между-axelar-и-polkadot-ипричём-тут-cosmos-5ec17e9abc2b

📌 Axelar приветствует Citadel.one в качестве официального ПартнераВалидатора! https://medium.com/@mihaves/axelar-приветствует-citadel-one-вкачестве-официального-партнера-валидатора-dc671b31598c

📌 Бум стейблкойнов не будет продолжаться без децентрализованной
совместимости https://medium.com/@lazukovsemen/бум-стейблкойнов-не-будетпродолжаться-без-децентрализованной-совместимости-78950a997235

📌 Axelar Network FAQ (RU) https://medium.com/@lidefo/axelar-network-faq-ru6c55ad8c22f

📌 Перевод статьи “Axelar Launches Line of Exclusive Community NFTs”
https://medium.com/@Bydeanrow/перевод-статьи-axelar-launches-line-of-exclusivecommunity-nfts-8355fa00cb24

📌 Уровни доверия в сообществе Axelar.https://medium.com/@KaiGreench/уровнидоверия-в-сообществе-axelar-29fdc2e6ce61

📌 [RUS]Axelar — Инвесторы, инфляционная модель, условия для валидаторов.
https://medium.com/@egorkau2013/axelar-инвесторы-инфляционная-модельусловия-для-валидаторов-e4fb9211dc05

📌 Перевод статей Axelar на русский язык https://medium.com/@afan4ik/переводстатей-axelar-на-русский-язык-1ec24bbf8c51

📌 Техническое введение в сеть Axelar https://medium.com/@igorsmirnov1994spb/
техническое-введение-в-сеть-axelar-d13096d319c
Incentivized Testnet FAQs (Русский перевод)
https://medium.com/@bakrotgr/incentivized-testnet-faqs-русский-переводf51c16cd85f3

📌 Кошелек Keplr Wallet экосистемы Cosmos интегрируется с сетью
взаимодействия Axelar https://medium.com/@ygulinski/кошелек-keplr-walletэкосистемы-cosmos-интегрируется-с-сетью-взаимодействия-axelar-961caa1bec8b

📌 Axelar спасет вселенную блокчейна https://medium.com/@burimaalena/почемуaxelar-необходим-для-web3-f8bc25e78724`
}

module.exports = articlesMessageRus